neofetch
ntfs-3g
ttf-jetbrains-mono-nerd
ttf-font-awesome
neovim
dracula-gtk-theme
nwg-look
java17-openjdk
jdk17-openjdk
intellij-idea-community-edition
maven
xdg-desktop-portal-gtk
xdg-desktop-portal-gtk
polkit-kde-agent
swaybg
man
python-pywal
thunar
p7zip
discord
noto-fonts
noto-fonts-emoji
festival
python-pywal
pywal-16-colors
flameshot
rofi
rofi
bat
alacritty
tree
eww
gtk-layer-shell
fonts-awesome
font-awesome
ttf-font-awesome
ttf-jetbrains-mono-nerd
alacritty
mpv
swayidle
flameshot
light
thunar
starship
github-cli
nodejs
npm
npm
-Syyuu
npm
polkit-kde-agent
dolphin
-Syu
dolphin
mpd
spotify-launcher
imv
-Suu
-Syu
-Syu
foot
-Syu
discord
btop
libvirt
flameshot
-Syu
-Syuu
-Suu
tmux
thunar
dolphin
-S'
$NF}'
